    <h1 slyle="opacity:0; margin-bottom:10rem; visibility:hidden">Южная транспортная компания</h1>
    <section id="about" class="section section-full about row">
      <div class="container-fluid">
        <div class="row">
       <h2 class="section-header"><span>О</span> нас</h2>
        <div class="col-xs-12 col-sm-12 col-md-6">
          <div class="clipped">
           <div class="caption">
             <p class="lead text-justify">
               Мы уже больше 10 лет являемся надежным партнером крупнейших предприятий Украины. Наш автопарк насчитывает более 40 автомобилей с различными полуприцепами от изотермических до современных рефрижираторов, способных обеспечить любой необходимый температурный режим (от -25 до +25).
               <br/>
               Доверив свой груз нам, Вы получите качественную и своевременную доставку Вашей продукции в любую точку.
               <br/>
             </p>
             <a href="#" class="btn btn-warning" role="button">Подробнее</a>
           </div>
         </div>
        </div>

        <div class="col-xs-12 col-sm-12 col-md-6">
          <div id="featuresCarousel" class="carousel slide" data-ride="carousel">
              <ol class="carousel-indicators hidden">
                <li data-target="#featuresCarousel" data-slide-to="0" class="active"></li>
                <li data-target="#featuresCarousel" data-slide-to="1"></li>
                <li data-target="#featuresCarousel" data-slide-to="2"></li>
              </ol>
              <div class="carousel-inner" role="listbox">
                <div class="feature-item item active">
                  <svg class="feature-item__icon" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" x="0px" y="0px" viewBox="0 0 512 512" >
                    <path d="M256,96C141.125,96,48,189.125,48,304s93.125,208,208,208s208-93.125,208-208S370.875,96,256,96z M272,479.188V464  c0-8.844-7.156-16-16-16s-16,7.156-16,16v15.188C155.719,471.531,88.438,404.281,80.813,320H96c8.844,0,16-7.156,16-16  s-7.156-16-16-16H80.813C88.438,203.719,155.719,136.438,240,128.813V144c0,8.844,7.156,16,16,16s16-7.156,16-16v-15.188  c84.281,7.625,151.531,74.906,159.188,159.188H416c-8.844,0-16,7.156-16,16s7.156,16,16,16h15.188  C423.531,404.281,356.281,471.531,272,479.188z M208,48V16c0-8.844,7.156-16,16-16h64c8.844,0,16,7.156,16,16v32  c0,8.844-7.156,16-16,16v18.563C277.5,81.063,266.875,80,256,80s-21.5,1.063-32,2.563V64C215.156,64,208,56.844,208,48z   M394.031,127.938C377.531,115,359.25,104.281,339.5,96.313c0.313-0.75,0.375-1.563,0.781-2.313l16-27.688  c4.438-7.688,14.219-10.313,21.875-5.875l27.688,16c7.656,4.438,10.281,14.188,5.875,21.875l-16,27.688  C395.281,126.781,394.563,127.25,394.031,127.938z M394.563,224c4.438,7.656,1.813,17.438-5.844,21.875L264,317.844  c-2.469,1.438-5.25,2.156-8,2.156s-5.531-0.719-8-2.156l-124.688-71.969c-7.688-4.438-10.313-14.219-5.875-21.875  s14.219-10.281,21.875-5.875L256,285.531l116.719-67.406C380.406,213.75,390.188,216.375,394.563,224z"/>
                  </svg>
                  <h3 class="feature-item__header">Своевременная доставка</h3>
                  <p class="feature-item__text">Наша логистическая служба работает круглосуточно 7 дней в неделю, включая праздничные дни, обеспечивая своевременную доставку и экспедирование Ваших грузов.</p>
                </div>
                <div class="feature-item item">
                  <svg class="feature-item__icon" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" x="0px" y="0px" viewBox="0 0 1000 1000">
                    <path d="M888.5,147.7c-11.6-10.7-27-16.5-42.8-16.5c-1.4,0-2.9,0-4.3,0.1c-0.9,0.1-11,0.7-26.8,0.7c-26.2,0-77.2-1.7-125.5-13.4c-62.5-15-134.5-84.5-155.5-98.2C523,13.5,510.8,10,498.6,10c-12.1,0-24.3,3.5-34.9,10.3c-2.5,1.7-78,80.5-151.8,98.3C263.6,130.2,211.6,132,185.5,132c-15.8,0-25.9-0.6-26.8-0.7c-1.4-0.1-2.8-0.1-4.2-0.1c-15.9,0-31.3,5.9-43,16.5c-12.7,11.6-19.9,27.8-19.9,44.8v153.4c0,567.2,379.8,640.3,395.9,643.1c3.7,0.6,7.4,0.9,11.1,0.9c3.7,0,7.5-0.3,11.1-0.9c16.1-2.9,398.7-75.9,398.7-643.1V192.5C908.4,175.5,901.2,159.2,888.5,147.7z M746.2,389L468.8,666.5c-15.3,15.3-40.2,15.3-55.5,0L253.8,506.9c-15.3-15.3-15.3-40.2,0-55.5c15.3-15.3,40.2-15.3,55.5,0L441,583.2l249.7-249.7c15.3-15.3,40.2-15.3,55.5,0C761.5,348.9,761.5,373.7,746.2,389z"/>
                  </svg>
                  <h3 class="feature-item__header">Безопасная перевозка</h3>
                  <p class="feature-item__text">Мы страхуем вверенные нам грузы на случай непредвиденных обстоятельств в пути. С нами Ваш груз в безопасности.</p>
                </div>
                <div class="feature-item item">
                  <svg class="feature-item__icon" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" x="0px" y="0px" viewBox="0 0 1000 1000">
                    <path d="M788.2,298.2L615.3,615.3h345.9L788.2,298.2z M211.8,298.2L38.8,615.3h345.9L211.8,298.2z M581.5,211.8c-4.2,12-11,22.7-20.5,32.2c-9.5,9.5-20.2,16.3-32.2,20.5v581.4h273.8c4.2,0,7.7,1.3,10.4,4c2.7,2.7,4,6.2,4,10.4v28.8c0,4.2-1.3,7.7-4,10.4c-2.7,2.7-6.2,4-10.4,4H197.3c-4.2,0-7.7-1.3-10.4-4c-2.7-2.7-4-6.1-4-10.4v-28.8c0-4.2,1.3-7.7,4-10.4c2.7-2.7,6.1-4,10.4-4h273.8V264.5c-12-4.2-22.7-11-32.2-20.5c-9.5-9.5-16.3-20.2-20.5-32.2H197.3c-4.2,0-7.7-1.3-10.4-4c-2.7-2.7-4-6.1-4-10.4v-28.8c0-4.2,1.3-7.7,4-10.4c2.7-2.7,6.1-4,10.4-4h221.1c6.3-17.1,16.8-31,31.5-41.7c14.7-10.7,31.4-16,50-16c18.6,0,35.3,5.3,50,16c14.7,10.7,25.2,24.5,31.5,41.7h221.1c4.2,0,7.7,1.3,10.4,4s4,6.1,4,10.4v28.8c0,4.2-1.3,7.7-4,10.4c-2.7,2.7-6.1,4-10.4,4H581.5L581.5,211.8z M500,219c9.9,0,18.4-3.5,25.4-10.6c7.1-7.1,10.6-15.5,10.6-25.4c0-9.9-3.5-18.4-10.6-25.4c-7.1-7.1-15.5-10.6-25.4-10.6s-18.4,3.5-25.4,10.6c-7.1,7.1-10.6,15.5-10.6,25.4c0,9.9,3.5,18.4,10.6,25.4C481.6,215.4,490.1,219,500,219z M990,615.3c0,21.9-7,41.6-20.9,59c-14,17.4-31.6,31.1-52.9,41c-21.3,9.9-43,17.3-65.1,22.3c-22.1,5-43,7.4-62.8,7.4c-19.8,0-40.7-2.5-62.8-7.4c-22.1-4.9-43.8-12.4-65.1-22.3c-21.3-9.9-38.9-23.6-52.9-41s-20.9-37.1-20.9-59c0-3.3,5.3-15.5,15.8-36.5c10.5-21,24.3-47.2,41.4-78.6c17.1-31.4,33.2-60.7,48.2-88c15-27.3,30.3-54.9,45.9-82.9c15.6-27.9,24-42.9,25.2-45c5.4-9.9,13.8-14.9,25.2-14.9s19.8,5,25.2,14.9c1.2,2.1,9.6,17.1,25.2,45c15.6,27.9,30.9,55.5,45.9,82.9c15,27.3,31.1,56.7,48.2,88c17.1,31.4,30.9,57.6,41.4,78.6C984.8,599.8,990,612,990,615.3L990,615.3z M413.5,615.3c0,21.9-7,41.6-20.9,59c-14,17.4-31.6,31.1-52.9,41c-21.3,9.9-43,17.3-65.1,22.3c-22.1,5-43,7.4-62.8,7.4c-19.8,0-40.7-2.5-62.8-7.4c-22.1-4.9-43.8-12.4-65.1-22.3c-21.3-9.9-38.9-23.6-52.9-41S10,637.2,10,615.3c0-3.3,5.3-15.5,15.8-36.5c10.5-21,24.3-47.2,41.4-78.6c17.1-31.4,33.2-60.7,48.2-88s30.3-54.9,45.9-82.9c15.6-27.9,24-42.9,25.2-45c5.4-9.9,13.8-14.9,25.2-14.9s19.8,5,25.2,14.9c1.2,2.1,9.6,17.1,25.2,45c15.6,27.9,30.9,55.5,45.9,82.9c15,27.3,31.1,56.7,48.2,88c17.1,31.4,30.9,57.6,41.4,78.6C408.3,599.8,413.5,612,413.5,615.3L413.5,615.3z"/>
                  </svg>
                  <h3 class="feature-item__header">Сбалансированная цена</h3>
                  <p class="feature-item__text">Мы всегда предлагаем нашим клиентам справедливую цену за перевозки. А постоянные клиенты могут расчитывать и на скидки. Мы всегда открыты для обсуждения любых вариантов сотрудничества.</p>
                </div>
              </div>
          </div>
        </div>
      </div>
      </div>
    </section>
